from random import choice

answer_word = ["ไม่รู้","ใช่","คงงั้น","ไม่แน่ใจ","เออ","เออดิ","คิดเองไม่ได้หรอ ถามอยู่นั่นแหละ","โออยู่","ก็ได้","อาจจะไม่","อาจจะใช่","คิดดูดีๆ","ถูก","ถูกต้อง","ผิด","ไม่ถูก","ก็ไม่ใช่ว่าแบบนั้นซะทีเดียว","อาจจะ","เป็นไปได้","มีความเป็นไปได้ทางวิทยาศาสตร์สูงมาก","แม่น","ตามนั้น","แม่นแล้ว","คงงั้นมั้ง","มั้ง","บาย","เหมือนถามว่าไก่กับไข่อะไรเกิดก่อนกันอ่ะ","ถามลุงตู่ดิ","ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้ ไม่รู้","อ่าฮะ"]

def ask():
  return choice(answer_word)
